<template>
  <div>
    <div class="uk-container uk-container-small uk-margin-top">
      <img :src="require('@/assets/namtar.jpg')" />
      <h2>
        .БАЯРЦОГТ УИХ-ЫН ДЭД ДАРГААР ТОМИЛОГДЛОО
      </h2>
      <p>
        УИХ-ын дэд даргаар УИХ-ын гишүүн С.Баярцогт томилогдлоо. Түүний УИХ-ын
        Дэд даргад нэр дэвшүүлэх талаар УИХ дахь ардчилсан намын бүлгийн санал
        дүгнэлтийг бүрэн эхээр нь хүргэж байна.
      </p>
      <p>
        УИХ-ын дарга, эрхэм гишүүд ээ Монгол Улсын Их Хурлын тухай хуулийн 12
        дугаар зүйлийн 1 дэх хэсэг болон 12 дугаар зүйлийн 2 дахь хэсэгт заасны
        дагуу УИХ дахь Ардчилсан намын бүлэг төрийн ажлын туршлага, мэдлэг,
        боловсрол зэргийг харгалзан үзэж Монгол Улсын Их Хурлын дэд даргад
        УИХ-ын гишүүн Сангажавын Баярцогтыг нэр дэвшүүлж байна. УИХ-ын дэд
        даргад нэр дэвшүүлж байгаа Сангажавын Баярцогт нь 1967 онд Сэлэнгэ
        аймгийн Сүхбаатар суманд төрсөн. 1984 онд Сэлэнгэ аймгийн Сүхбаатар
        хотын Г.Бумцэндийн нэрэмжит 10 жилийн 1 дүгээр дунд сургуулийг алтан
        медальтай төгссөн. 1989 онд Ломоносовын нэрэмжит Москвагийн Улсын их
        сургуулийг Эдийн засгийн ухааны багш, эдийн засагч мэргэжлээр, 1996 онд
        ХБНГУ-ын Баден-Вюртенбергийн Гадаад худалдааны академийг Бизнесийн
        удирдлагын мэргэжлээр, 2002 онд АНУ-ын Нью-Йорк хотын Колумбийн Их
        Сургуулийг Олон улсын эдийн засагч мэргэжлээр, 2003 онд Монгол Улсын Их
        Сургуулийн Хууль зүйн сургуулийг хуульч, эрх зүйч мэргэжлээр тус тус
        төгссөн. Эдийн засгийн онолын багш, эдийн засагч, хуульч мэргэжилтэй,
        Олон улсын эдийн засгийн ухааны магистр цолтой. Орос, Англи, Герман
        хэлтэй Сангажавын Баярцогт нь 1989 оноос Монголын Хувьсгалт Залуучуудын
        Эвлэлийн хорооны нарийн бичгийн даргаас ажлын гараагаа эхлүүлсэн.
        Сангажавын Баярцогт нь сонгогч олныхоо итгэлийг хүлээн 1990 онд анхны
        ардчилсан чөлөөт сонгуулиар Ардын Их Хурлын депутат, Улсын Бага Хурлын
        гишүүнээр, 1996-2000, 2004-2008, 2008-2012, 2012 оноос УИХ-ын гишүүнээр,
        нийтдээ Монгол Улсын хууль тогтоох байгууллагад 5 удаа сонгогдон ажиллаж
        байгаа бөгөөд Байгаль орчины сайд, Монгол Улсын сайд, Засгийн Газрын
        Хэрэг Эрхлэх Газрын дарга, Сангийн сайд зэрэг Монгол Улсын Засгийн
        Газрын гишүүний хариуцлагатай албанд гурван удаа томилогдон ажилласан
        төрийн ажлын арвин туршлагатай, өндөр мэдлэг чадвартай төрийн түшээ,
        туршлагатай парламентч юм. Тэрээр Монгол Улсын анхны ардчилсан
        парламентад Ардын Их Хурлын депутат, Улсын Бага Хурлын гишүүнээр
        сонгогдон ажиллаж, Монгол Улсын шинэ Үндсэн Хууль болон шилжилтийн үеийн
        гол суурь хуулиудыг боловсруулан батлалцахад түүхэн чухал үүрэг
        гүйцэтгэсэн. Түүнчлэн УИХ-ын гишүүн, Засгийн газрын гишүүн, Байгаль
        орчны сайдаар ажиллахдаа УИХ-ын хууль, УИХ-ын дэгийн тухай хууль, Орон
        нутгийн сонгуулийн тухай, Орон сууц хувьчлал, Татварын 2 шаттай
        тогтолцооны тухай хуулиудыг санаачлан боловсруулж батлалцсан байна. Мөн
        УИХ-ын гишүүн, Монгол Улсын сайд, Засгийн газрын Хэрэг эрхлэх газрын
        даргаар ажиллахдаа Сонгуулийн тухай хууль, Төрийн албаны тухай хууль,
        Татварын ерөнхий хууль, Татварын өршөөлийн хууль зэрэг хуулиудыг
        санаачлан боловсруулж, батлуулсан төдийгүй Их Монгол Улсыг
        байгуулагдсаны 800 жилийн ойг тэмдэглэн өнгөрүүлэх ажлын хэсгийн орлогч
        даргаар ажиллаж түүхэн тэмдэглэлт олон үйл ажиллагааг амжилттай зохион
        байгуулсны дотор шинэчлэн засварласан Алтан өлгийд Д.Сүхбаатар,
        Х.Чойбалсан нарын бунхан болон Ж.Самбуугийн шарилыг нүүлгэн шилжүүлэх
        ажил Төрийн ёслол хүндэтгэлийн өргөө, Эзэн Чингис хааны хөшөө
        цогцолборыг барьж байгуулах ажлыг удирдан зохион байгуулсан юм.
        2008-2012 онд УИХ-ын гишүүн, Засгийн газрын гишүүн, Сангийн сайдаар
        ажилласан бөгөөд Дэлхий нийтийг хамарсан хямралыг даван туулах хөтөлбөр,
        Олон улсын валютын сантай хамтран тогтворжуулах хөтөлбөрийг амжилттай
        хэрэгжүүлсэн төдийгүй Төсвийн тогтвортой байдлын тухай хууль, Төсвийн
        тухай хууль, Төрийн болон орон нутгийн хөрөнгөөр бараа ажил үйлчилгээ
        худалдан авах тухай зэрэг хуулиудыг шинээр болон шинэчлэн баталж,
        төсвийн шинэчлэлийг шинэ шатанд гаргасан. Сангажавын Баярцогт нь Монгол
        Улсын шинэ Үндсэн Хууль болон шилжилтийн үеийн гол суурь хуулиудыг
        боловсруулан батлалцсан бөгөөд өнөөгийн эрх зүйн тогтолцоог бүрдэхэд
        түүний санаачлан батлуулсан олон хуулиуд чухал үүрэг гүйцэтгэж байна.
        УИХ-ын эрхэм гишүүд ээ. УИХ дахь Ардчилсан намын бүлгээс Монгол Улсын Их
        Хурлын дэд даргад Монгол төрийн туршлагатай парламентч, УИХ-ын гишүүн
        Сангажавын Баярцогтыг нэр дэвшүүлж байгааг хүлээн авч дэмжиж өгнө үү.
        Анхаарал тавьсанд баярлалаа.
      </p>
    </div>
  </div>
</template>
<script>
export default {
  layout: 'post',
  data: () => ({
    title: 'Бидний тухай'
  }),
  mounted() {
    this.$store.commit('setTitle', this.title)
  },
  head: ({ title }) => ({ title })
}
</script>
