<template>
  <div>
    <div class="uk-container uk-container-small uk-margin-top">
      <img :src="require('@/assets/morynhotolbor.jpg')" />
      <p>
        Сонгуулийн сурталчилгаа өчигдрөөс албан ёсоор эхэллээ. Энэ даруйд
        сонгуульд оролцож буй намуудын мөрийн хөтөлбөр мөн олон нийтэд ил болов.
        Ингээд улс төрийн гол хүчин болох Ардчилсан нам, Монгол Ардын намын
        мөрийн хөтөлбөрийг хүргэе. АН-ын "Монгол хүн 2020" мөрийн хөтөлбөрийг
        хүргэж байна. Тус намын мөрийн хөтөлбөрийг энд дарж үзнэ үү.
      </p>
      <p>
        АЖИЛТАЙ ОРЛОГОТОЙ - МОНГОЛ ХҮН
      </p>
      <ul>
        <li>Эдийн засаг</li>
        <li>Аж үйлдвэр</li>
        <li>Уул уурхайн салбарын мөрийн хөтөлбөр</li>
        <li>Хүнс хөдөө аж ахуй</li>
        <li>Хөдөлмөр</li>
        <li>Зам тээвэр</li>
        <li>Эрчим хүч</li>
        <li>Барилга хот байгуулалт</li>
        <li>Хүн амын хөгжил, нийгмийн хамгаалал</li>
        <li>ЭРҮҮЛ ЧИЙРЭГ - МОНГОЛ ХҮН</li>
        <li>Эрүүл мэнд</li>
        <li>ЭРДЭМ БОЛОВСРОЛТОЙ - МОНГОЛ ХҮН</li>
        <li>Боловсрол</li>
        <li>АЮУЛГҮЙ ОРЧИНТОЙ - МОНГОЛ ХҮН</li>
        <li>Батлан хамгаалах</li>
        <li>Аялал жуулчлал, байгаль орчин</li>
        <li>Гадаад харилцаа</li>
        <li>ЭРХ ЧӨЛӨӨТЭЙ - МОНГОЛ ХҮН</li>
        <li>Хууль зүй</li>
      </ul>
    </div>
  </div>
</template>
<script>
export default {
  layout: 'post',
  data: () => ({
    title: 'Мөрийн хөтөлбөр'
  }),
  mounted() {
    this.$store.commit('setTitle', this.title)
  },
  head: ({ title }) => ({ title })
}
</script>
